<?php return array (
  'backend' => 
  array (
    'roles' => 
    array (
      'created' => '.لقد تم إضافة الدور الجديد بنجاح',
      'deleted' => 'لقد تم مسح الدور بنجاح.',
      'updated' => 'تم تعديل الدور بنجاح.',
    ),
    'users' => 
    array (
      'confirmation_email' => 'لقد تم إرسال رسالة تأكيد جديدة إلى عنوان البريد الألكتروني الموجود في الملف الشخصي.',
      'created' => 'لقد تم إنشاء المستخدم الجديد بنجاح.',
      'deleted' => 'لقد تم إزالة المستخدم بنجاح.',
      'deleted_permanently' => 'لقد تم حذف المستخدم نهائيا بنجاح.',
      'restored' => 'لقد تمت استعادة المستخدم بنجاح.',
      'updated' => 'لقد تم تعديل المستخدم بنجاح.',
      'updated_password' => 'لقد تم تعديل كلمة مرور المستخدم بنجاح.',
    ),
  ),
);